//V1LS2JCL JOB  1,NOTIFY=&SYSUID
//COBOL1   EXEC IGYWCLG,
//         PARM.COBOL='XREF,LIB'
//COBOL.SYSPRINT DD SYSOUT=*
//COBOL.SYSIN    DD DSN=UNTG020.COBOLPGM(V1LIST),DISP=SHR
//GO.SYSOUT      DD SYSOUT=*
//GO.SYSPRINT    DD SYSOUT=*
//GO.MASTIN      DD DSN=UNTG020.VSAM.V1MASTVS,DISP=SHR
//GO.REPTOUT     DD DSN=UNTG020.COBOLOUT(V1STEP2),DISP=SHR
//
